Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: Muhto jus bidjat dáid searvái guhtta antropologiijabarggu , de buorrána govva veaháš , ja antropologiija oktan politihkka / servodat dahká 12 % sámi-guoski oppalašlogus .
nob: Kobler man imidlertid på de seks antropologiarbeidene , forbedrer bildet seg noe , og antropologi sammen med politikk / samfunn utgjør da 12 % av den samiskrelaterte totalen .

source: Unnimusfága sámi-guoski doavttergrádaoktavuođas lea filosofiija dušše ovttain čađahuvvon doavttergrádain .
nob: Det minste faget i samiskrelatert doktorgradssammenheng er filosofi , med kun en avlagt doktorgrad .

source: 4.3.4 Sámi-guoski ja áššáiguoskevaš doavttergrádabuvttademiid ollislašlohku Viidásit leat válljen geahččat sámi-guoski doavttergrádabuvttadeami eará áššáiguoskevaš buvttademiid ollislašlogu ektui ( govus 2 ) .
nob: 4.3.4 Samiskrelatert og relevant total doktorgradsproduksjon Vi har videre valgt å se på den samiskrelaterte doktorgradsproduksjonen i forhold til den relevante totalproduksjonen ( figur 2 ) .

source: Fágasurggiid leat dás juohkán 5 váldosuorgái : áššáiguoskevaš luonddufágat ; humanisttalaš fágat ; medisiidna ja dearvvašvuođafágat ; riektedieđa ja servodatfágat .
nob: Fagområdene er her kategorisert i fem hovedområder : relevante naturfag , humanistiske fag , medisin og helsefag , rettsvitenskap og samfunnsfagene .

source: Universitehta doavttergrádaoppalašgeahčastagas leat geahččan doavttergrádalisttuid čađa ja lohkan ollu go lea oppalašlohku áššáiguoskevaš buohtastahttimii .
nob: Med universitetets doktorgradsoversikt som grunnlag har vi gjennomgått doktorgradslistene og talt opp den relevante sammenligningstotalen .

source: Luonddudiehtaga fágaide siskkilduvvo dr. philos , dr. Scient . , ja PhD arktalaš ja mearra biologiijas , resursabiologiijas , šaddofysiologiijas ja medisiinnalaš biologiijas .
nob: Det vil si at for de naturvitenskapelige fagene inkluderes dr.philos. , dr.scient. , og PhD-er i arktisk og marin biologi , ressursbiologi , plantefysiologi og medisinsk biologi .

source: Humanisttalaš fágaide leat čuovvovaš doavttergrádabarggut siskkilduvvon ; dr. philos , ja dr. art. arkeologiijas , filosofiijas , historjjás , religiovdnadiehtagis , gielain ja girjjálašvuođas ja PhD humanisttalaš fágain ja áššáiguoskevaš kultur-- ja servodatfágain .
nob: For de humanistiske fagene er følgende avhandlinger inkludert : dr.philos. og dr.art. i arkeologi , filosofi , historie , religionsvitenskap , språk og litteratur , og PhD innen humanistiske fag og relevante kultur- og samfunnsfag .

source: Servodatfágain siskkilduvvo dr. philos. , dr. polit. antropologiijas , sosiologiijas , stáhtadiehtagis , plánemis ja pedagogihkas ja PhD ges kultuvrras ja servodatfágas dain fágain .
nob: Samfunnsfagene omfatter dr.philos. , dr.polit. i antropologi , sosiologi , statsvitenskap , planlegging og pedagogikk , og PhD i kultur- og samfunnsfag for disse fagene .

source: Medisiinnalaš fágaid searvvis leat servodatmedisiidna ja klinihkalaš medisiidna .
nob: De medisinske fagene består av samfunnsmedisin og klinisk medisin .

source: Nugo govus 2 čájeha , de čađahit ollu eanet doavttergrádai oppalaččat luonddudiehttit ja medisiinna dutkit , go maid dahket humanisttat , servodatdiehttit ja juristtat .
nob: Som figur 2 viser , avlegges det et klart større antall doktorgrader totalt sett blant naturvitere og medisinere enn tilfellet er blant humanister , samfunnsvitere og jurister .

source: Goitge lea mearkkašan veara ahte sámi-guoski buvttadeapmi fágain riektedieđa ja humaniora dahká nugo namuhuvvon maŋŋálagaid 25 % ja 21 % dáid fágaid áššáiguoskevaš ollislašoasis .
nob: Likevel er det verdt å merke seg at den samiskrelaterte produksjonen innenfor fagene rettsvitenskap og humaniora utgjør henholdsvis 25 % og 21 % av den relevante totalandelen for disse fagene .

source: Dat lea oalle stuora proseantaoassi ja duođašta mearkkašahtti olu sámi dutkanvuoruheami vaikko muhtun humanisttalašfágain lea unnán buvttadeapmi .
nob: Dette er en forholdsvis stor prosentandel og vitner om en betydelig samisk forskningssatsning , selv om enkelte humanistiske fag har en liten produksjon .

source: Nugo čájehuvvon govvosis 1 leat medisiidna / dearvvašvuođafágat ja luonddudiehtagafágasuorggit biologiija / fysiologiija stuorimus proseantaoassin sámi-guoski dutkamis 17 % ja 19 % .
nob: Som vist i figur 1 har medisin / helsefag 90 og de naturvitenskapelige fagområdene biologi / fysiologi de største prosentandelene av samiskrelatert forskning med 17 % og 19 % .

source: Muhto guđesge dáin fágasurggiin lea sámi-guoski dutkan oalle unna oasás áššáiguoskevaš oppalašbuvttadeamis , vástevaččat 6 % medisiidna / dearvvašvuođafágain ja 8 % luonddufágain .
nob: Men innen hvert av disse fagområdene utgjør den samiskrelaterte forskningen en forholdsvis liten andel av den relevante totalproduksjonen , med henholdsvis 6 % for medisin / helsefag og 8 % for naturfagene .

source: Govus 4.2
nob: Figur 4.2

source: Juohku gaskal sámi-guoski versus áššáiguoskevaš doavttergrádat olles áigodagas
nob: Fordeling mellom samiskrelaterte doktorgrader versus totalandel relevante doktorgrader i hele perioden

source: 4.4.5 Doavttergrádalassáneapmi UiT:s lea leamaš 1990 rájes 2009 rádjai oppalaččat mearkkašahtti lassáneapmi doavttergrádain ( govus 3 ) .
nob: 4.3.5 Doktorgradsøkning Ved UiT har det fra 1990 og fram til 2009 generelt vært en betydelig økning av doktorgrader ( figur 3 ) .

source: Lassáneapmi juohke 5 jagiáigodaga lea lagabui 250 % .
nob: Økningen pr. femårsperiode er på nærmere 250 % .

source: Govus 4 čájeha olles relatiiva lassáneami sámi-guoskevaš doavttergrádain seamma áigodaga .
nob: Figur 4 viser den totale relative økningen av samiskrelaterte doktorgrader i samme periode .

source: Dan áigodaga lea sámi-guoski doavttergrádabuvttadeamis juohke 5 jagiáigodaga ektui leamaš measta seamma lassáneapmi go ollislaš lassáneapmi universitehtas , namalassii 257 % .
nob: I denne perioden har den samiskrelaterte doktorgradsproduksjonen pr. femårsperiode hatt godt og vel samme økning som den totale økningen ved universitetet , på 257 % .

source: Muhto duohtavuođa lohku sámi-guoski doavttergrádain ( N ) lea geardde unnit go ollislaš N. Seammás lea dárbu áiddostallat ahte sámi-guoski lassáneapmi nagoda doarridit ollislašlogu ( govus 3 ja 4 ) .
nob: Imidlertid er det faktiske antall samiskrelaterte doktorgrader ( N ) mange ganger lavere enn den totale N. Samtidig finner vi grunn til å poengtere at den samiskrelaterte økningen holder tritt med totalen ( figur 3 og 4 ) .

source: Dat positiiva ovdáneapmi orru joatkime .
nob: Denne positive utviklingen synes å fortsette .

source: Jagis 2010 , mii lea álgu boahtte 5 jagiáigodahkii , leat čađahan 9 doavttergráda sámi fáttáin .
nob: I 2010 , som er starten på neste 91 femårsperiode , ble det avlagt hele ni doktorgrader med samiske tema .

source: Maiddái logut 2011 álggu geahčen orrot ain positiivat .
nob: Ser vi på tallene for første halvdel av 2011 , synes tendensen fortsatt å være positiv .

source: Geassemánu 2011 leat registrerejuvvon 5 čađahuvvon sámi-guoskevaš doavttergráda .
nob: Pr. juni 2011 er det registrert fem avlagte samiskrelaterte doktorgrader .

source: Govus 4.3
nob: Figur 4.3

source: Oktiibuot doavttergrádabuvttadeamit UIT:s juohke vihttajagiáigodaga , 1990- 2009
nob: Total doktorgradsproduksjon ved UiT pr. femårsperiode , 1990–2009

source: Govus 4.4
nob: Figur 4.4

source: Sámi-guoski doavttergrádaid ovdáneapmi juohke vihttajagiáigodaga , 1990-2009
nob: Utviklingen av samiskrelaterte doktorgrader pr. femårsperiode , 1990–2009

source: 4.4 Gávdnamušat 4.4.1 Oppalaš govva Ollislaččat čájeha sámi-guoski doavttergrádabuvttademiid čađaiskan ahte dat lea relatiivalaš stuora oassi doavttergrádabargguin maiguin lea govttolaš buohtastahttit , govva mii čájeha erenoamáš ja govda beroštumi sámi-guoski dutkamii .
nob: 4.4 Funn 4.4.1 Det generelle bildet Samlet sett viser gjennomgangen at den samiskrelaterte doktorgradsproduksjonen utgjør en relativt stor andel av de doktorgradsarbeidene det er rimelig å sammenligne med , et bilde som viser en genuin og bred interesse for samiskrelatert forskning .

source: Sámi ja sámi-guoskidutkan Norggas lea maiddái nannejuvvon máŋggaid logijagiid ( Stordahl 2008 : 249 ) .
nob: Samisk og samiskrelatert forskning i Norge har da også over flere tiår blitt styrket ( Stordahl 2008 : 249 ) .

source: Romssa universitehta lea 40 jagiinis huksen dehálaš sámi-guoski dutkangelbbolašvuođa ja dieđalašvuođa vuođul máhtu máŋga fágasuorggis .
nob: Universitetet i Tromsø har i løpet av sine 40 år bygd opp betydelig samiskrelatert forskningskompetanse og vitenskapsbasert kunnskap innen en rekke fagfelter .

source: Seammás oaidnit muhtun fágasurggiid áigodagas 1990-2010 lihkostuvvan buorebut go earáid doavttergrádaprošeavttaid čađaheamis .
nob: Samtidig ser vi at noen fagområder i perioden 1990–2010 har lyktes bedre enn andre når det gjelder å få gjennomført doktorgradsprosjekter .

source: Dasa sáhttet máŋga ja máŋggabealálaš sivat .
nob: Årsakene til dette kan være mange og sammensatte .

source: Mii válljet dás deattuhit fágalaš vuoruhemiid dehálašvuođa , ležžet dál vuolggahuvvon čuovusin našunála fágapolitihkalaš mihtuin dahje dutkaninstitušuvnnaid iežaset vuoruhemiid dihte .
nob: Vi velger her å understreke betydningen av faglige satsninger , enten de er initiert som en følge av nasjonale fagpolitiske mål eller forskningsinstitusjonenes egne prioriteringer .

source: Seammás áigut fas deattuhit ahte unna dahje stuora doavttergrádabuvttadeapmi ii 99 akto atte doarvái buori gova dutkandilálašvuođas dain iešguđetge fágasurggiin , ja ahte min čađaiskama ferte geahččat searválaga earret eará boahttevaš NIFU-STEP kártemiiguin .
nob: Samtidig vil vi igjen understreke at stor eller liten doktorgradsproduksjon ikke alene gir et tilstrekkelig godt bilde av forskningssituasjonen ved de ulike fagområder , og at vår gjennomgang må ses i sammenheng med blant annet NIFU-kartleggingen .

source: Nugo namuhuvvon álgogeahčen de ii leat dás biddjon fokus leat go sápmelaččat vai earát geat leat čađahan sámi-guoski doavttergrádaid .
nob: Som nevnt innledningsvis har vi ikke her lagt vekt på om det er samer eller andre som har avlagt samiskrelaterte doktorgrader .

source: Goitge lea ágga áiddostallat ahte sápmelaččain lea alit oahppodássi go ovdal , ja jáhkkit muhtun oasi sámi-guoski doavttergrádaid lassáneamis oktavuođa dasa ahte maiddái sámi álbmogis lea oassi geat váldet alit oahpu lassáneame ( Næss et al 2007:1 ; 47 ) .
nob: Likevel er det grunn til å poengtere at utdanningsnivået blant samer er høyere enn tidligere , og det er rimelig å anta at noe av økningen i antall samiskrelaterte doktorgrader kan ha sammenheng med at det også i den samiske befolkningen er en økende andel som tar høyere utdanning ( Næss et al . 2007:1 ; 47 ) .

source: Vaikko boarráseamos ahkejoavkkus sápmelaččain badjel 65 jagi lea oahppodássi vuollelis go ii-sámi álbmogis , de ii leat etnalašjoavkkuin erohus nuorat ahkejoavkkuin main oassi geain lea oahppu badjel 12 jagi lassána .
nob: Mens den eldste aldersgruppen blant samer over 65 år har et lavere utdanningsnivå sammenlignet med den ikke-samiske populasjonen , er det ingen forskjell mellom etniske grupper i de yngre aldersgruppene , der andelen med utdanning utover 12 år øker .

source: Sorjáskeahttá etnalaš gullevašvuođa leat baicca erohusat sohkabeliid ektui go leat eanemus nissonat geat váldet alit oahpu . ( ibid . ,
nob: Uavhengig av etnisk tilhørighet gjør derimot forskjellene seg gjeldende når det gjelder kjønn , med flest kvinner som tar høyere utdanning ( ibid. , se også kapittel 5 , pkt 5.8.2 i Samiske tall forteller 4 ) .

source: 4.4.2 Fágalaš vuoruheamit Oaidnit ahte fágasurggiin main lea leamaš fágalaš fokus ja strategalaš vuoruheapmi , sáhttá maiddái čujuhit relatiivalaš ollu čađahuvvon doavttergrádabargguide .
nob: 4.4.2 Faglige satsninger Vi ser at ved de fagområdene hvor det har vært et faglig fokus og en strategisk satsning , kan man også vise til relativt mange avlagte avhandlinger .

source: Biologiija / fysiologiija medisiidna ja dearvvašvuođadutkan , historjá ja arkeologiija leat njeallje stuorimus sámi-guoski fágasuorggi .
nob: Biologi / fysiologi medisin og helseforskning , historie og arkeologi er de fire største samiskrelaterte fagområdene .

source: Vuosttažin namuhuvvon fágasurggiid ektui leat Romssa universitehtas leamaš guhkes árbevierut boazodoalu ja guohtumiid dutkamis .
nob: Når det gjelder de førstnevnte fagområdene , har forskning på reindrift og beiteforhold lange tradisjoner ved Universitetet i Tromsø .

source: Das sáhttit erenoamážit namuhit dutkanbirrasa mii čatnasa arktalaš biologiijai ja dutkan arktalaš elliid fysiologiijas , ja dutkanbirrasa goikáseamos ekovuogádagain .
nob: Her kan særlig miljøet knyttet til arktisk biologi og studiet av arktiske dyrs fysiologi , samt forskningsmiljøet på terrestre økosystemer framheves .

source: Nubbi stuora guovlu lea medisiidna ja dearvvašvuođadutkan .
nob: Det andre store området er medisin og helseforskning .

source: Sámi dearvvašvuođadutkama guovddáš ásahuvvui 2001:s , ja ruhtaduvvo Dearvvašvuođa- ja fuolahusdepartemeanttas .
nob: Senter for samisk helseforskning ble opprettet i 2001 , og finansieres av midler fra Helse- og omsorgsdepartementet .

source: Ásaheami duogáš lei váilevaš máhttu dearvvašvuođa ja sosiála dilálašvuođain ja váilevaš dutkojuvvon kvantitatiiva máhttu sámi álbmoga dearvvašvuođa- ja eallindileguoski čuolbmačilgehusain .
nob: Bakgrunnen for opprettelsen var manglende kunnskap om helse og sosiale forhold , og mangelen på forskningsbasert kvantitativ kunnskap om helse- og levekårsrelaterte problemstillinger i den samiske befolkningen .

source: Eaktun bidjat johtui dakkár dutkamiid lei čađahit stuora ja ovddasteaddji dearvvašvuođa ja
nob: En forutsetning for å igangsette denne type forskning var derfor at det ble gjennomført en stor og representativ helse- og befolkningsundersøkelse ” Helse og levekårsundersøkelsen i områder med samisk og norsk bosetning – SAMINOR 50 ” ( Lund et al .

source: Go maiddái sámi-guoski doavttergrádabuvttadeapmi sáhttá čujuhit oalle stuora oassái luonddudihttiide ja medisiidna dutkiide , de dan sáhttá čilget dainna go luonddudieđalaš ja medisiinnalaš fágabirrasiin árbevirolaččat lea leamaš stuorit fokusa čađahanmearrái dábálaš áigái .
nob: At den samiskrelaterte doktorgradsproduksjonen også kan vise til en relativt stor andel naturvitere og medisinere , kan forklares med at man innen naturvitenskapelige og medisinske fagmiljø tradisjonelt har hatt større fokus på gjennomføringsgrad innenfor normert tid .

source: Stuorit biras vuosttašvirge-ja bajemusvirgegelbbolašvuođain adno maiddái mearkkašahttin doaibmamii .
nob: Større miljø med førstestillings- og toppstillingskompetanse antas også å ha betydning for gjennomstrømningen .

source: Čađaheapmi lea guovddážis ođđa PhD oahpuid siskkobealde ja ođđa ortnega dutkanskuvllain , muhto dat ortnegat eai leat leamaš doaimmas doavttergrádaprošeavttain eanas oasi áigodagas maid mii leat iskan .
nob: Innen de nye PhD-utdanningene og i de nye ordningene med forskerskoler er hensynet til gjennomføring sentralt , men dette er ordninger som ikke var gjeldende for doktorgradsprosjektene i største del av den perioden som er gjennomgått .

source: Sirdin PhDohppui dáhpáhuvvá maŋemus oasis min dutkanáigodagas .
nob: Overgangen til PhD-utdanningen skjer i siste del av vår undersøkelsesperiode .

source: Historjá , arkeologiija ja riektedieđa leat fágasuorggit mat lea váldán badjelasaset erenoamáš ovddasvástádusa sámi dutkamii .
nob: Historie , arkeologi og rettsvitenskap er fagfelt som har påtatt seg et særlig ansvar for samisk forskning .

source: Dain vuhtto čielgasit guhkesáigásaš vuoruheapmi eksplisihtta strategiijain , ja bargonávccalaš huksen lea addán bohtosiid .
nob: Her synes det åpenbart at langvarig satsning i form av eksplisitte strategier og personellmessig oppbygging har gitt resultater .

source: Lassin mearra , biras ja luondduresurssat davveguovlluin , lea sámi- ja eamiálbmotriekti váldovuoruhansuorgi Juridihkalaš fakultehta dutkamis .
nob: av hav- , miljø- og naturressurser i nordområdene er same- og urfolksrett et hovedsatsningsområde for forskningen ved Det juridiske fakultet .

source: Oktasašvuohta medisiidna ja dearvvašvuođadutkamis , historjjás ja arkeologiijas lea ahte fágabirrasiin leat iežaset bajemusvirggit main lea erenoamáš ovddasvástádus sámi dutkansurggiide .
nob: Felles for medisin og helseforskning , historie og arkeologi er at fagmiljøene har egne toppstillinger med et særlig ansvar for det samiske forskningsfeltet .

source: Dakkár vuoruheapmi ráhkada vuođu dutkanbirrasii mii láhčá dili gelbbolašvuođahuksemii ja buori stipendiáhtta- ja oahpahanbirrasa .
nob: En slik satsning skaper grunnlag for et forskningsmiljø som tilrettelegger for kompetansebygging og et godt stipendiat- og undervisningsmiljø .

source: Oaidnit viidásit ahte dat fágabirrasat leat lihkostuvvan oažžut ollu dutkanráđeruhtadeami .
nob: Vi ser videre at disse fagmiljøene har lyktes i å innhente en stor andel forskningsrådsfinansiering .

source: Seammás gáibiduvvo jámma fokus bestet sámi dutkamii , maiddái gáibiduvvojit kvalifiserendoaibmabijut post doavttir stipendiáhtaid geavaheamis .
nob: Samtidig er det nødvendig med et jevnlig arbeid for å rekruttere til samisk forskning , også kvalifiseringstiltak ved bruk av postdoktorstipender .

source: Eanet doavttergrádabuvttadeamit attaše eanet seniordutkiid geat háhket alcceseaset oahpahan- ja neavvungelbbolašvuođa iežaset fágasurggiin .
nob: Økt doktorgradsproduksjon vil kunne bidra til flere seniorforskere som opparbeider seg undervisnings- og veiledningskompetanse innenfor sine fagfelt .

source: Dat fas dagaha vel eanet beroštumi ja bestema sámi áššiid dutkamii .
nob: Dette vil igjen føre til ytterligere økt interesse og rekruttering til forskning på samiske forhold .

source: Bistevaš fokus dutkiidbestemii sihkkarasttášii kontinuitehta dáláš nanu sámiguoski fágabirrasiin vel dieđalaš bargiid agivulošluohpama dihte nai .
nob: En konstant vektlegging av forskerrekruttering vil dessuten sikre kontinuitet ved eksisterende sterke samiskrelaterte fagmiljø selv når vitenskapelig personale går av for aldersgrensen .

source: Sámegiela gielladutkan lea sierradilálašvuođas mii guoská sámi dutkamii ja máhtolašvuođaovddideapmái .
nob: Samisk språkforskning står i en særstilling når det gjelder samisk forskning og kunnskapsutvikling .

source: Dutkan servodatlaš proseassain čatnon sámegielaid geavaheapmái šaddá dehálaš vuođđun nannet ipmárdusa ovddasvástádussii mii servodagas lea sámegielaide . ( Sámegielaid doaibmaplána – stáhtus 2010 ja viidásit doaibma 2011 , mielde ) .
nob: Forskning om samfunnsmessige prosesser knyttet til bruken av de samiske språkene vil være viktig som grunnlag for større bevissthet om samfunnets ansvar for de samiske språkene ( jf. Handlingsplan for samiske språk – status 2010 og videre innsats 2011 ) .

source: Sámi gielladieđalaš , giella ja girjjálašvuođadiehtaga ja sámi giellateknologiija fágabirrasiin gáibiduvvo erenoamáš fokus dutkiidbestemii ja dasa ahte dilli láhččojuvvo vai sihkkarastet doavttergrádabargguid čađaheami .
nob: Ved fagmiljøene i samisk språkvitenskap , språk og litteraturvitenskap og samisk språkteknologi er det særlig viktig å arbeide med forskerrekruttering og tilrettelegging for å sikre at det blir flere doktorgradsarbeider .

source: Dađi mielde leat eanet fágasuorggit čájehan lassáneaddji beroštumi sámiguoskevaš dutkamii , juoga mii oidno birrasiid dutkanstrategiijain .
nob: Etter hvert har flere fagområder vist økende interesse for samiskrelatert forskning , noe som gjenspeiles i miljøenes forskningsstrategier .

source: Fertet danne vuordit ahte dain fágasurggiin main dán čađaiskamis lea leamaš unnán sámiguoski doavttergrádabuvttadeapmi , boahtte háve sáhttet čájehit lassáneami .
nob: Det må derfor forventes at de fagområder som i denne gjennomgangen har en liten andel samiskrelatert doktorgradsproduksjon , ved neste korsvei kan vise til en økning i denne .

source: Sámiguoski dutkan gullá máŋgga fágasuorgái ja lea áššáiguoskevaš máŋgga oktavuođain . Nu go historjjálaš dahje dáláš perspektiivvat davviguovlluvuoruhemiin , ekologalaš oktavuođat , dálkkádatdutkan , lulli-davvi oktavuođat , demokratiija- ja riekteovdáneapmi , resursahálddašeapmi ja stivren , dearvvašvuohta ja eallindilli ja identitehta- ja giellahálddašeapmi ja ovdáneapmi .
nob: Samiskrelatert forskning angår mange fagfelt og er relevant i mange sammenhenger , det være seg historiske og nåtidige perspektiver på nordområdesatsning , økologiske sammenhenger , klimaforskning , sør-nordrelasjoner , demokrati- og rettsutvikling , ressursforvaltning og styring , helse og levekår , identitets- og språkforvaltning eller språkutvikling .

source: 4.4.3 Ruhtadeapmi Vaikko váilu ollislaš listu ovttaskas sámi guoskevaš doavttergrádaid ruhtadeamis , de lea dutkanráđđi – sihke ovdalaš NAVF ja dálaš NFR49- dat deháleamos ruhtadan gáldu .
nob: 4.4.3 Finansiering Selv om vi mangler en fullstendig oversikt over finansieringen av den enkelte samiskrelaterte doktorgrad , er Forskningsrådet – både det tidligere NAVF og dagens NFR 51 – den viktigste finansieringskilden .

source: Ovdalaš minoritehtadutkanprográmma NAVF:s lea mearkkašan ollu , ja dutkanráđđeruhtadeapmi lea maiddái váldogáldun luonddudiehtaga doavttergrádaide .
nob: Det tidligere minoritetsforskningsprogrammet i NAVF har betydd mye , og forskningsrådsfinansieringen utgjør også en hovedkilde for de naturvitenskapelige doktorgradene .

source: Dasa lea doarjja Boazodoallu dutkanfoanddas leamaš dehálaš juogo oassin dutkanráđi- dahje universitehtastipeandan .
nob: Dessuten har støtte fra Reindriftens forskningsfond vært viktig enten i kombinasjon med forskningsråds- eller universitetsstipend .

source: Oaidnit maiddái Sámi allaskuvllas leamaš doaimmalaš rolla dutkiidbestemii , ja lea láhčán doavttergrádagelbbolašvuođa iežaset ásahusa bargiide .
nob: Vi ser også at Samisk høgskole har spilt en aktiv rolle når det gjelder forskerrekruttering , og tilrettelagt for doktorgradskvalifisering av egne ansatte .

source: UiT:s ledje 2000 logu álgogeahčen golbma sierramerkejuvvon sámi doavttergrádastipeandda main guokte leat dán oppalašgeahčastagas mielde .
nob: UiT hadde på begynnelsen av 2000-tallet tre øremerkede samiske doktorgradsstipend , hvorav to av disse inngår i vår oversikt .

source: Daid oaččui Sámi dutkamiid guovddáš mii almmuhii ja jugii stipeanddaid .
nob: Disse ble tildelt Senter for samiske studier , som stod for utlysning og tildeling av stipendene .

source: Dasa lassin leat arkeologiijas leamaš
nob: Dessuten har arkeologi hatt tre samiske universitetsstipend .

source: Juridihkalaš fakultehtas lea maiddái universitehtastipeanda oassin sámerievttálaš dutkama strategalaš vuoruheamis .
nob: Også ved Det juridiske fakultet har universitetsstipend inngått som en del av den strategiske satsningen på samerettslig forskning .

source: 4.4.4 Rávvagat Vaikko muhtun fágasurggiin lea dássážii unnán sámi-guoski doavttergrádabuvttadeapmi , de duođašta seammás fágalaš govdodat doavttergrádain stuora dieđalaš beroštumi ja ipmárdusa oktavuođain mat erenoamážit leat guoskevaččat sámi gažaldagaide .
nob: 4.4.4 Anbefalinger Til tross for at noen fagområder så langt har liten samiskrelatert doktorgradsproduksjon , vitner den faglige bredden i doktorgradene om stor vitenskapelig interesse og innsikt i forhold som har særlig relevans for samiske spørsmål .
